Repository: sashamyshkina/kotyky
Catalog: СaTinder/*.lproj/Localizable.strings
Languages: uk

source: Name
uk: Ім'я

source: I accept
uk: Я погоджуюся

source: Cat's policy
uk: із котячою політикою

source: Child-friendly
uk: Френдлі до дітей

source: Stranger-friendly
uk: Люб'язний до незнайомців

source: Rare
uk: Рідкісний кіт

source: Short legs
uk: Із короткими ногами

source: Energetic
uk: Енергійний

source: Loves to stay home
uk: Домосід

source: Dog-friendly
uk: Товаришує із песиками

source: Intellegent
uk: Розумаха

source: Hairless
uk: Скінхед

source: Hypoallergenic
uk: Не викликає алергії

source: Suppressed_tail
uk: Має маленький хвіст

source: Choose as many tags as you want to find your best matchie. Apply filters and check
uk: Оберіть характеристики, які важливі при виборі котика. Застосуйте фільтрацію для пошуку ідеального друга

source: Apply
uk: Застосувати фільтр

source: Back
uk: Назад

source: Next
uk: Далі

source: Save
uk: Зберегти

source: Cancel
uk: Скасувати

source: Log out
uk: Вийти

source: Enter your name
uk: Введіть ім'я

source: Age
uk: Вік

source: How old are you?
uk: Скільки вам років?

source: What do you love about cats?
uk: Чому любите котів?

source: Up to 30 symbols to explain why you are so into feline
uk: Поясніть будь ласка в двох словах

source: Add your profile photo
uk: Додайте ваше фото

source: Clarify your search
uk: Ідеальний кандидат

source: No cats
uk: Нема котiв
